[
{
	"nom"  : "Rennes",
	"desc" : "La cité bretonne qui a vu naître le Minitel est plutôt bien classée. Et si elle veut se détacher de l’image de cet objet quelque peu désuet, pour ne pas dire ringard du Minitel, Rennes capitalise sur ce savoir-faire des usages concrets. D’ailleurs, la métropole n’est pas seulement une métropole axée sur les infrastructures et réseaux, autre image qui lui colle à la peau. <br/> Des acteurs réputés comme Niji, Digitaleo et Artefacto en réalité augmentée illustrent cette ambition de rendre plus simple la vie de leurs clients utilisateurs. Niji travaille ainsi à des applications métiers, traduites notamment dans les Google Glass auxquelles Rennes croit malgré les critiques du moment. AMA Studios, société rennaise du groupe Guillemot Corp. (Ubisoft), en a d’ailleurs fait son cheval de bataille mais en se recentrant sur le médical.<br/> Ce n’est pas un hasard non plus si le ministère de la Défense a décidé d’implanter aux portes de Rennes son nouveau pôle d’excellence sur la cyberdéfense. Pas un hasard non plus si OVH, l’hébergeur de sites web dont le siège social est à Lille, a choisi Cesson-Sévigné pour y implanter un établissement. Et côté ressources humaines et emplois, elle n’a pas à rougir. Avec quasiment +6% d’augmentation de l’emploi numérique entre 2008 et 2013, Rennes monte sur la troisième marche du podium.",
	"image" : "Rennes.png",
	"medaille2" : "Medaille+de15000effectifs.png"
},
{
	"nom"  : "Aix-Marseille",
	"desc" : "En valeur absolue, Aix-Marseille arrive en deuxième position de notre classement pour le nombre d’emplois du numérique. Situés sur un nœud de communication haut débit, avec le passage du câble qui va vers le Sud de la Méditerranée, le territoire abrite des entreprises emblématiques comme Jaguar Network, data center à très haut débit basé à Marseille, Gemalto, le leader mondial de la technologie sans fil implanté à Gémenos, ou encore la société TelFrance, premier producteur de fiction prime-time de France (Les Cordier, Plus belle la vie), qui souhaite installer au Pôle Média de la Belle de Mai un studio de motion capture et d'effets spéciaux.<br/> Aix-Marseille s’est aussi fait l’hôte de la première conférence Shake sur les nouvelles formes d’e-commerce. Sur six ans, les deux villes perdent toutefois des emplois \"pure player\". \"Des entreprises comme Allo Pneus, Voyageprivé.com, High Co constituent les tech champions et ne sont pourtant pas facilement comptabilisées comme les entreprises du numérique. C’est là que se trouve un véritable potentiel de création d’emplois\", explique André Jeannerot président de Médinsoft, basé à Marseille, réseau des éditeurs et intégrateurs de logiciels et des entreprises de l’e-economie désignée coordinatrice du dossier French Tech Aix-Marseille.",
	"image" : "Marseille.png",
	"medaille1" : "Medaille+de2000entreprises.png",
	"medaille2" : "Medailleentre25000et30000.png"
},
{
	"nom"  : "Lille",
	"desc" : "Cap au Nord. Lille est un adversaire sérieux. La capitale des Flandres arrive en première position de la progression du nombre d’entreprises créées dans le secteur du numérique entre 2008 et 2013. En six ans, 1.468 emplois dans le numérique y ont vu le jour. Ses domaines de prédilection : l’e-business, l’édition de logiciels, les télécoms et les industries de contenus. Grâce à la proximité de Paris, Bruxelles et Londres, Lille est une terre de start-ups.<br/> L’incubateur Euratechnologies, aussi appelée la Ch'tillicon Valley, accueille ainsi de nombreuses entreprises : 140 en 2014. S’y développent des sociétés de renommée mondiale comme Adictiz, le concepteur du jeu « Paf le Chien » ou encore Giroptic qui conçoit des caméras HD à 360°.<br/> Plus de soixante entreprises sont également hébergées à la  Plaine Images, un quartier entièrement consacré à l’image et aux industries créatives où s’est implantée Ankama, créatrice des jeux Dofus et Wakfu et Clic and Walk spécialisée dans la conception et l'édition d'applications mobiles. Les villes de la métropole sont elles aussi dynamiques. Roubaix abrite ainsi l'hébergeur OVH. Tandis qu’à Valenciennes, une « Serre Numérique » sera inaugurée le 9 avril 2015.",
	"image" : "Lille.png",
	"medaille1" : "Medaille+de2000entreprises.png",
	"medaille2" : "Medailleentre25000et30000.png"
},
{
	"nom"  : "Lyon",
	"desc" : "3.741 entreprises et 50.000 emplois. A l’évidence, le numérique à Lyon pèse lourd. Au point de donner à la capitale des Gaules, le nouveau surnom de « SiliSaône Valley ». De fait, portée par un écosystème qui favorise, sur la filière, les ponts public-privé et multiplie les structures dédiées (pôle de compétitivité Imaginove qui réunit 1.200 entreprises ou encore le cluster Edit et la pépinière Rives Numériques), la ville met les moyens.<br/> « Nous faisons du numérique un vecteur d’innovation et l’un de nos principaux leviers d’attractivité », insiste-t-on ainsi à la nouvelle Métropole de Lyon. Selon Sylvain Lafrate – l’homme qui a piloté le projet Lyon French Tech –, la qualité de vie, l'accès aux talents, plus compétitifs financièrement qu'à Paris, et la présence d'une filière d'excellence à travers les laboratoires, l'enseignement supérieur, les passerelles vers l'entrepreneuriat grâce aux incubateurs, et les accélérateurs réputés solides forment localement de vrais atouts.<br/> La preuve en chiffres : en six ans, 300 entreprises nouvelles ont vu le jour à Lyon créant plus de 3.000 emplois.",
	"image" : "Lyon.png",
	"medaille1" : "Medaille+de3000entreprises.png",
	"medaille2" : "Medaille+de40000effectifs.png"
},
{
	"nom"  : "Bordeaux",
	"desc" : "Entre 2008 et 2013, 140 entreprises nouvelles ont vu le jour à Bordeaux, dans le secteur du numérique, soit une croissance de près de 10 %.  Un chiffre qui place Bordeaux au pied du podium, en quatrième position de notre classement sur ce critère. <br/> Bordeaux a assurément une place dans le paysage du numérique français avec ses plus de 20.000 emplois dénombrés, même si sa progression est largement moins spectaculaire que celle de Nantes. <br/>La ville peut compter sur la présence de groupes comme Concoursmania, d’entreprises dynamiques comme AT Internet ou Asobo Studio mais aussi d’infrastructures comme le Centre aquitain des technologies informatiques et électroniques (Catie) et bientôt, de la  Cité numérique de Bègles. Le cluster régional Digital Aquitaine devrait s'y installer en 2016.",
	"image" : "Brest.png",
	"medaille1" : "Medaille+de1000entreprises.png",
	"medaille2" : "Medaille+de15000effectifs.png"
},
{
	"nom"  : "Grenoble",
	"desc" : "Grenoble défend ses positions grâce à son ancrage dans le hardware et le software, une double compétence assez rare dans le paysage numérique français. Entre 2008 et 2013, la ville perd toutefois 3,7 % d’emplois en raison des difficultés dans les composants électroniques entre autres chez STMicroelectronics. Le secteur de la fabrication d’ordinateurs et d’équipements périphériques avec Hewlett Packard, un poids lourd de l’emploi dans les TIC, souffre également.<br/> Toutefois, les difficultés dans ces structures de grande taille ne sauraient occulter le développement des sociétés de conseil en technologies numériques à l’image de Sogeti CapGemini et Atos Worldgrid et la bonne progression du nombre d’entreprises dans le secteur numérique. 64 nouvelles entreprises ont ainsi émergé entre 2008 et 2013 (+8 %). A Grenoble, on trouve également des pépites comme le spécialiste du reciblage par e-mail Tedemis, rachetée par Criteo, spécialiste de la publicité numérique. Grenoble se distingue également par la présence d’entreprises, pôles et clusters dans divers secteurs applicatifs à valeur ajoutée.<br/> La ville est citée dans le magazine Forbes comme étant la cinquième ville la plus innovante du monde grâce au secteur porteur des nanotechnologies et son pôle de compétitivité Minalogic.",
	"image" : "Grenoble.png"
},
{
	"nom"  : "Montpellier",
	"desc" : "Montpellier monte sur la troisième marche du podium pour la progression du nombre d’entreprises entre 2008 et 2013. Il faut dire que la ville est une vitrine du numérique et de ses innovations. Montpellier accueille de grandes industries numériques comme Dell, Intel ou IBM.<br/> Mais les grands n’empêchent pas les petits de s’installer. La métropole jouit de son climat pour attirer des développeurs et des créateurs d’entreprises. Le BIC (Business et Innovation Center), incubateur montpelliérain qui a obtenu la quatrième place de l’UBI Index, au classement mondial des meilleurs incubateurs d’entreprises innovantes, a aidé 545 start-up en vingt-cinq ans.<br/> A partir de 2017, une maison du Numérique devrait également voir le jour non loin de la future gare et près de l’aéroport. Parmi les entreprises en développement, Matooma, Weda, France Résille, Qualtera, Choosit, Genesys ou encore Bime Analytics. Le Digiworld Summit est l’événement numérique le plus marquant de la ville. Il réunit 1.200 personnes sur trois jours avec des intervenants de Facebook, Orange, Accenture, IBM... Le Media Cloud Cluster dynamise l’industrie numérique en réunissant 20 entreprises autour du cloud et de sa migration.",
	"image" : "Montpellier.png"
},
{
	"nom"  : "Nantes",
	"desc" : "Les entreprises du numérique ont créé 4.136 emplois dans l’agglomération nantaise entre 2008 et 2013. Sur ce plan, en province, aucune ville ne fait mieux que Nantes. Même Lyon, pourtant deux fois plus peuplée. C’est dire si le dynamisme de la ville dépend de la santé de ses entreprises numériques.<br/>  Alors pourquoi Nantes est-elle dans le top français ? On pense tout de suite à l’effervescence des jeunes entrepreneurs du web. Aux décollages fulgurants de start-up telles que Lengow et iAdvize qui, cinq ans après leur création, atteignent presque la barre des 100 salariés. Aux innombrables start-upers, qui enchaînent les lignes de code dans une des salles de co-working de La Cantine en rêvant de leur emboîter le pas. Au fort tissu associatif local, avec LiberTIC ou encore Atlantic 2.0 (250 entreprises membres) qui organise le web2day, l’un des principaux rendez-vous du numérique en France.<br/> Le numérique nantais ne se réduit toutefois pas aux start-up du web. La cité des ducs abrite des établissements de plusieurs grands groupes informatiques mondiaux, comme Accenture, Steria ou Capgemini, qui recrutent à tour de bras, et de nombreuses ETI informatiques créées avant les années 2000.",
	"image" : "Nantes.png",
	"medaille1" : "Medaille+de1000entreprises.png",
	"medaille2" : "Medailleentre25000et30000.png"
},
{
	"nom"  : "Toulouse",
	"desc" : "En six ans, les effectifs et le nombre d’entreprises dédiés au secteur du numérique toulousain ont respectivement progressé de 5 % et de 10 %. Ces effectifs se retrouvent pour l’essentiel chez des éditeurs de logiciel, les sociétés de conseil et services informatiques, les sociétés de conseil en technologies, les agences web/internet. Beaucoup doivent leur croissance à celle des secteurs de l’aéronautique, du spatial, des systèmes embarqués et de la santé, qui sont les secteurs en développement de la région toulousaine. <br/>La très grande majorité des entreprises du numérique emploie moins de 50 salariés, voire moins de 10. Parmi elles, de nombreuses start-ups innovantes comme Fitting Box, France Pari, Lyra Network, Scoop-it. Toulouse abrite aussi des établissements de plusieurs grands groupes informatiques comme Akka, Sogeti, Altran, Assystem mais aussi Eurogiciel. On y trouve des éditeurs locaux tels qu’IGE+XAO, Cogeser, Berger-Levrault, ProSim… <br/>Toulouse est une terre de réseaux et compte des acteurs tels que la Mêlée, le cluster DigitalPlace et la TIC Valley présidée par le patron de Sigfox qui a réalisé une levée de fonds record de 100M€ en 2015.",
	"image" : "Toulouse.png",
	"medaille1" : "Medaille+de1000entreprises.png",
	"medaille2" : "Medailleentre25000et30000.png"
}
]