{
	"name": "Atlanpôle Biothérapies",
	"icon": "img/atlanticbio/atlanticbio_icon_id.svg",
	"desc": "Basé à Nantes, Atlanpôle Biotherapies se spécialise sur les biothérapies et la production de biomédicaments. A vocation nationale, le pôle fédère les compétences des laboratoires, plateformes et entreprises afin d’articuler une offre public-privé sur la chaîne de valeur du biomédicament depuis la découverte de cibles jusqu’à l’évaluation clinique.",
	"city": "Nantes",
	"president": {
	    "image": "img/atlanticbio/atlanticbio_president.png",
	    "name": "Muriel Cazaubiel - Présidente",
	    "biographie": "Murielle Cazaubiel est l’une des co-fondatrices de Biofortis en 2002. La PME nantaise, qui dépend depuis 2009 du groupe Mérieux Nutrisciences, est spécialisée dans les analyses et essais cliniques pour l'industrie pharmaceutique et agro-alimentaire. Murielle Cazaubiel est diplômée d’un DEA de biologie moléculaire et d’un master de management de la recherche et de l'innovation obtenu à Audencia. Son objectif ?  Travailler à l’interface entre la recherche et l’industrie. Murielle Cazaubiel préside Atlanpôle Biothérapies depuis 2012. Très attachée au développement de l'entrepreneuriat féminin, elle est également membre d'Atlantic Pionnières, dispositif d'accompagnement dédié aux femmes créatrices d'entreprises innovantes."
	},
	"link": "http://agence-api.fr/societes/atlanpole-biotherapies-30860.html",
	"bassinEmploi":{
	    	"img": "img/atlanticbio/atlanpolebio_podium.svg"
	},
	"adherents":{
		"data":[
			["Nombre d'établissements membres",76],
			["Nombre de nouveaux établissements membres",7]
		]
	},
	"secteurs":{
		"img": "img/atlanticbio/atlanpolebio_activites.svg"
	},
	"repartition":{
		"data":[
			["Etablissements créés en 2012",0],
			["PME",60],
			["Entreprises de taille intermédiaire",7],
			["Grandes entreprises",3]
		]
	},
	"projetLabellise":{
		"nombre": [2,1,2,2,0,3,0],
		"montant": [2133957.24,998663.4,1466689,2273030.71,0,2196405.68,0],
		"more": {
			"title": "Geltop pour aider </br> les fractures à se consolider",
			"icon": "img/atlanticbio/atlanticbio_icon_id.svg",
			"content": "Geltop est un des projet collaboratif labélisé par Atlanpole Biotherapies en 2007. Son objectif ? développer des hydrogels permettant de libérer in situ des principes actifs, afin de favoriser la reconstruction osseuse dans certaines pathologies difficile comme des tumeurs osseuses ou des fractures non consolidées. Le projet est porté par Biomatlante. Fondée en 1955 par Chantal Gobin, la société de Vigneux-de-Bretagne se positionne sur le marché des substituts osseux synthétiques. Pour ce projet, Biomatlante a développé un système d’encapsulation de principes actifs anti cancéreux doté d’un système à libération contrôlée, dans le but d’être plus précis et moins invasif dans des situations compliquées.</br></br><h4>Un projet, trois partenaires</h4> Entre 2009 et 2013, deux autres structures ont participé au projet Geltop. L’Inserm a travaillé sur la mise au point des peptides anticancéreux et Atlantic Bone Screen a pris en charge des essais in vitro et in vivo. « La participation et l’engagement au sein de tels projets de recherche nous offre des perspectives de développement tant sur le plan scientifique qu’économique », explique Chantal Gobin. Suite au projet Geltop, l’Inserm a déposé un brevet. Et des essais-pré cliniques sont envisagés par Biomatlante pour poursuivre le développement de cette solution."
		}
	},
	"resultats_intelectuels":{
		"img": "img/atlanticbio/atlanpolebio_brevets.svg"
	},
	"resultats_operationnel":{
		"img": "img/atlanticbio/atlanpolebio_RD.svg"
	}
}